Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gaibadus-listtuide.html.tmx
Source language: sme
Languages: sma

source: Gáibádus listtuide / Bellodagat / Válgábargit / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
sma: Krïevenassh læstojde / Krirrieh / Veeljemebarkijh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Gáibádus listtuide
sma: Krïevenassh læstojde

source: Sámediggeválgii searvamii gáibiduvvo ahte lea juogo registrerejuvvon sámepolitihkalaš organisašuvdnan, dahje sáhttá bidjat listta válgabiirres maid leat vuolláičállán olbmot geat leat Sámedikki jienastuslogus.
sma: Jis ussjede læstoem buektedh saemiedigkieveeljemasse, dle tjuara vïhtesjadteme årrodh goh saemiepolitihkeles siebrie, jallh aktem læstoem veeljemegievlesne buektedh gusnie almetjh mah leah Saemiedigkien veeljemelåhkosne tjaalasovveme, leah sijjen nommem læstoeraeriestimmesne tjaaleme.

source: Sámepolitihkalaš organisašuvdna
sma: Saemiepolitihkeles siebrie

source: Ođđa sámepolitihkalaš organisašuvnna registreremii gáibiduvvojit unnimusat 200 vuolláičállosa olbmuin geat leat Sámedikki jienastuslogus (gč. § 20 d sámediggeválgga láhkaásahusas). Daid ferte bidjat ohcamis mielddusin dalle go bivdá sámepolitihkalaš organisašuvnna registrerejuvvot.
sma: Juktie orre-vihtesjadteme sjïdtedh goh akte saemiepolitihkeles siebrie, dle unnemes 200 almetjh mah leah tjaalasovveme Saemiedigkien veeljemelåhkosne, tjuerieh sijjen nommem ohtsemisnie tjaeledh (v. § 20 d mieriedimmesne veeljemen bïjre saemiedægkan) Daah edtjieh ohtsemem dåeriedidh vïhtesjadtemen bïjre goh akte saemiepolitihkeles siebrie.

source: Jos organisašuvdna lea juo registrerejuvvon sámepolitihkalaš organisašuvdnan Sámedikki registaris, de galgá organisašuvdna maŋimusat ođđajagemánu 2. b. 2013 sáddet ođasmahttojuvvon dieđuid dan birra geat dat leat mielde organisašuvnna doaimmaheaddji orgánas.
sma: Jis siebrie joe lea vihtesjadtme goh akte saemiepolitihkeles siebrie Saemiedigkien registerisnie, siebrie edtja orrestahteme bievnesem seedtedh gieh mah leah meatan siebrien ståvrosne åvtelen tsiengelen 2. b. 2013.

source: Jos organisašuvdna lea ožžon unnimusat 60 jienastaga válgabiirres dahje unnimusat 200 jienastaga olles riikkas, de lea doarvái jos listaevttohusa leat vuolláičállán unnimusat guovttis organisašuvnna báikkálaš ossodaga stivralahtuin.
sma: Jis siebrie unnemes 60 steemmah åadtjoeji aktene veeljemegievlesne, jallh unnemes 200 steemmah abpe laantesne, dle nuekies jis unnemes göökte dejstie ståvroelihtsegijstie siebrien voenges goevtesisnie, leah sijjen nommh tjaaleme læstoeraeriestimmesne.

source: Seammá guoská organisašuvnnaide mat leat registrerejuvvon Sámedikkis maŋŋá ovddit sámediggeválgga (gč. § 28 d).
sma: Seammalaakan dejtie siebride mah leah vïhtesjadteme Saemiedigkesne evtebe saemiedigkieveeljemen mænngan (v. § 28 d).

source: Eaŋkillistta bidjan válgabiirres
sma: Aktegslæstoem buektedh veeljemegievl esne

source: Jos organisašuvdna ii leat registrerejuvvon sámepolitihkalaš organisašuvdnan, de lea liikká vejolaš searvat sámediggeválgii jos bidjá listta man leat vuolláičállán unnimusat 30 olbmo geat leat Sámedikki jienastuslogus válgabiires.
sma: Jis siebrie ij leah vïhtesjadteme goh akte saemiepolitihkeles siebrie, dle maahta læjhkan saemiedigkieveeljemisnie meatan årrodh jïs læstoem buakta maam unnemes 30 almetjh nualan tjaaleme, jïh mah leah tjaalasovveme Saemiedigkien veeljemelåhkosne veeljemegievlesne.

source: Movt geavahusas bidjat listaevttohusa ?
sma: Guktie læstoeraeriestimmiem tjaeledh ?

source: Dasa lassin mii lea namahuvvon bajábealde galgá listaevttohusas:
sma: Lissine disse mij lea bijjielisnie neebne dle læstoeraeriestimmie tjuara:

source: Ž leat bajilčálan bellodaga / organisašuvnna namma
sma: krirrien / siebrien nommem neebnedh bijjietjaalegisnie

source: Ž namahuvvot ahte lista guoská sámediggeválgii
sma: neebnedh læstoe lea saemiedigkieveeljemasse

source: Ž evttohasat sáhttet leat dušše ovtta sámediggeválgalisttas
sma: kandidaath maehtieh ajve aktene læstosne saemiedigkieveeljemasse tjåadtjodh

source: Ž evttohasain galgá leat ovdanamma, goargu ja riegádanjahki, vejolaččat maiddái virgi ja ássansadji
sma: daah bïevnesh edtjieh kanidaati bïjre årrodh; åvtenomme, minngienomme, reakedsjaepie, jïh mejtie aaj barkoe jïh årromesijjie

source: Ž oktasaš listtain sáhttá maiddái bidjat dieđuid evttohasa gullevašvuođas
sma: ektielæstode maahta aaj bievnedh mehtie læstoste kandidaate båata

source: Ž leat unnimusat 40 proseantta ovddastus goappašiin sohkabeliin
sma: unnemes 40 prosenth nyjsenh jallh kaarrh utnedh

source: Ž luohttámušolbmo ja várreovddasteaddji namma sin gaskkas geat leat čállán vuollái listaevttohusa
sma: nommem utnedh akten tjïrkijasse jïh akten sæjjasadtjetjïrkijasse, mah leah dej gaskem mah læstoeraeriestimmiem nualan tjaaleme

source: Ž diehtu das geat doibmet luohttámušlávdegoddin
sma: neebnedh gieh tjirkijemoenehtse

source: Ž galget leat unnimusat ovcci evttohasa nama válgabiirres.
sma: nommh utnedh unnemes uktsie veeljeldihkie kandidaatide gievlesne.

source: Válgabiirret main leat gaskal guokte ja njeallje mandáhta, galget bidjat ovcci evttohasa nama listaevttohussii.
sma: Gievlieh mah göökte jïh njieljie mandaati gaskem utnieh, edtjieh uktsie kandidaath bæjjese tjaeledh læstoeraeriestimmesne.

source: Jos válgabiirres leat vihtta dahje eanet mandáhtat, de sáhttá evttohasaid lohku ollásit leat guovttegeardán.
sma: Dastegh gievlien 5 jallh jienebh mandaath, dle dïhte tjåenghkies låhkoe kandidaatijste maahta guektiengïerth årrodh

source: Jagi 2013 listaevttohusat - man ollu evttohasat listtas
sma: Læstoeraeriestimmieh veeljemasse 2013 – kandiaatelåhkoe læstosne

source: Válgabiire 1 Nuortaguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)
sma: Veeljemegievlie 1 Luvlie veeljemegievlie: 9 - 12 kandidaath (veeljemegievlien 6 mandaath)

source: Válgabiire 3 Davveguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 5 mandáhta)
sma: Veeljemegievlie 3 Noerhte veeljemegievlie: 9 - 10 kandidaath (veeljemegievlien 5 mandaath)

source: Válgabiire 4 Gáiseguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)
sma: Veeljemegievlie 4 Gáisi veeljemegievlie: 9 - 12 kandidaath (veeljemegievlien 6 mandaath)

source: Válgabiire 5 Viesttarmeara válgabiire: 9 - 10 evttohasa (válgabiirres leat 4 mandáhta)
sma: Veeljemegievlie 5 Jilliemearoe veeljemegievlie: 9 kandidaath (veeljemegievlien 4 mandaath)

source: Válgabiire 6 Åarjel-Saepmie veeljemegievlie: 9 evttohasa (válgabiirres leat 4 mandáhta)
sma: Veeljemegievlie 6 Åarjelsaemien veeljemegievlie: 9 kandidaath (veeljemegievlien 4 mandaath)

source: Válgabiire 7 Lulli-Norgga válgabiire: 9 evttohasa (válgabiirres leat 6 mandáhta)
sma: Veeljemegievlie 7 Åarjel-Nöörje veeljemegievlie: 9 -12 kandidaath (veeljemegievlien 6 mandaath)

source: Áigemearri buktit listaevttohusa lea cuoŋománu 2. b. válgajagi 2013.
sma: Læstoeraeriestimmien deellememierie lea voerhtjen 2. b. veeljemejaepien 2013.

source: Diet áigemearri lea joavdanáigi.
sma: Daate lea akte gïeten sisnie mierie.

source: Listaevttohus lohkkojuvvo leat buktojuvvon dalle go dat lea joavdan Sámediggái.
sma: Åtna læstoeraeriestimmiem goh deelleme gosse lea Saemiedægkan båateme.
